[
  "obsidian-git",
  "table-editor-obsidian",
  "periodic-notes",
  "wikilinks-to-mdlinks-obsidian",
  "highlightr-plugin",
  "colored-text",
  "obsidian-minimal-settings",
  "templater-obsidian",
  "obsidian-admonition",
  "cmenu-plugin"
]